
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "2,22"; ObjectID = "7"; */
"7.title" = "2,22";

/* Class = "NSMenuItem"; title = "1,8"; ObjectID = "8"; */
"8.title" = "1,8";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Lokalmenuen Gamma"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Lokalmenuen Gamma";

/* Class = "NSMenuItem"; title = "2,2"; ObjectID = "10"; */
"10.title" = "2,2";

/* Class = "NSMenuItem"; title = "Fra arkiv"; ObjectID = "18"; */
"18.title" = "Fra arkiv";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Tekstfeltet Gamma"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Tekstfeltet Gamma";

/* Class = "NSMenuItem"; title = "Speciel"; ObjectID = "20"; */
"20.title" = "Speciel";

/* Class = "NSTextFieldCell"; title = "180.00"; ObjectID = "100019"; */
"100019.title" = "180.00";
